// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "可爱大度的狗贝",
        "我为我的鲁莽和讨人厌",
        "深深的自责",
        "向宝贝献上我深深地歉意呐",
        "以及这个记录时间的小网站",
        "感谢宝贝送我的礼物呐",
        "喜欢宝贝",
        "亲亲",
        "Mua~",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-09-04T22:00:00",
    // 双方的名字
    names: ["CybrogBear", "CybrogDoggie"]
}
